const About = () => {
  return (
    <div className='about'>
      <div className='container'>
        <h2 className='md text-center'>О компании</h2>
        <p>
        Мы юридическая legal tech компания. Наша программа “антиколлекор” является инновационной социальной программой. Именно поэтому мы защищаем людей от коллекторов, частных сюдебных приставов и микрофинансовых организаций <span>БЕСПЛАТНО</span>,  заставляем соблюдать законы и наказаываем влодь до лишения лицензии.<br/><br/>

        У нас огромный опыт в защите людей от коллекторов - мы на рынке уже 12 лет и 95% дел с коллекторами, частными судебными приставами, микрофинансовыми оргназинациями мы вы играли <span>УСПЕШНО.</span><br/><br/>

        Наши специалисты создали продукт, благодаря которому Вам предосталвяется эксклюзиваная возможность в онлайн режиме, из любой точки РК, общаться с юристами, которые помогут Вам избавиться от навязчивых коллекторов. Также у Вас есть возможность заказывать и получать услуги бесплатно или почти бесплатно, ведь у нас низкие цены по сравнению с другими компаниями.<br/><br/>

        Вам не придется ломать голову как защитить себя от коллекторов,  к кому обратиться и куда пожаловаться - ведь <span>МЫ СДЕЛАЕМ ЭТО ЗА ВАС!</span><br/><br/>
        </p>
      </div>
    </div>
  )
}

export default About